Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-3.odt.tmx
Source language: nob
Languages: sme

source: Forslag Forslag fra Norske Samers Riksforbund (NSR) Beaska Niillas, Sandra Márjá West, Yvonne-Marie Miniggio og Olof Anders Kuhmunen, fra Arbeiderpartiet (AP) Vibeke Larsen, John Kappfjell og Jørn Are Gaski, fra Árja Torbjørg Haldis Leirbakken og Hartvik Hansen, fra Nordkalottfolket Kjellrun Wilhelmsen, fra Åarjel-Saemiej Gielh Eva Maria Fjellheim og fra Høyre Lars Filip Paulsen: Forslag 1 Følgende legges til mellom første og siste avsnitt i sametingsrådets forslag til innstilling, og erstatter avsnittene imellom i riktig nummerrekkefølge: Følgende standpunkt tas inn i rapporten: 3. Sametinget ber Regjeringen om å iverksette tiltak for å øke rekrutteringen av personer med kompetanse i samisk språk og kultur i barnehagene, for å sikre bedre gjennomføring av barnekonvensjonens artikkel 30 om at barn av minoriteter og urfolk ikke skal nektes retten til sin kultur, sitt språk og sin religion i samvær med andre medlemmer av sin gruppe, samt artikkel 2 om beskyttelse mot diskriminering.
sme: Evttohusat Evttohus Norgga Sámiid Riikkasearvi (NSR) Beaska Niillas, Sandra Márjá West, Yvonne-Marie Miniggio ja Olof Anders Kuhmunen, Bargiidbellodat Vibeke Larsen, John Kappfjell ja Jørn Are Gaski, Árja Torbjørg Haldis Leirbakken ja Hartvik Hansen, Nordkalottfolket Kjellrun Wilhelmsen, Åarjel-Saemiej Gielh Eva Maria Fjellheim ja Olgešbellodat Lars Filip Paulsen bokte: Evttohus 1 Čuovvovaš teaksta biddjojuvvo vuosttaš ja maŋimus teakstaoasi gaskii sámediggeráđi mearrádusárvalusas, ja boahtá teakstaosiid sadjái rivttes nummirvuoruhemiin: Čuovvovaš oainnut váldojuvvojit mielde raportii: 3. Sámediggi bivdá Ráđđehusa čađahit doaibmabijuid mat eanedit dakkár olbmuid rekrutterema mánáidgárddiide geain lea gelbbolašvuohta sámi gielas ja kultuvrras, sihkkarastin dihtii ahte buorebut čađahuvvo mánáidkonvenšuvnna artihkal 30 dan birra ahte minoritehtaid ja álgoálbmogiid mánáide ii galgga biehttaluvvot vuoigatvuohta iežaset kultuvrii, gillii ja religiovdnii seamma láhkai go sin joavkku eará lahtuide, ja artihkal 2 suodjalus vealaheami vuostá.

source: 5. Sametinget ber om at Regjeringen sikrer tilgangen til samiske læremidler i opplæringsloven og friskoleloven, slik tilgangen til undervisningsmateriell på norsk og sidemål er sikret i dag.
sme: 5. Sámediggi bivdá Ráđđehusa sihkkarastit oahpahuslága ja friijaskuvlalága bokte ahte sámi oahpponeavvut leat fidnemis, seamma láhkai go oahpponeavvut dárogillii ja siidogillii leat fidnemis dál.

source: Dette vil føre til en bedre gjennomføring av barnekonvensjonens artikkel 29 om formålet med utdanningen og artikkel 30 om at barn av minoriteter og urfolk ikke skal nektes retten til sin kultur, sitt språk og sin religion i samvær med andre medlemmer av sin gruppe, samt artikkel 2 om beskyttelse mot diskriminering.
sme: Dat dagahivččii ahte buorebut čađahuvvošii mánáidkonvenšuvnna artihkal 29 oahpu mihttomeari birra ja artihkal 30 dan birra ahte minoritehtaid ja álgoálbmogiid mánáide ii galgga biehttaluvvot vuoigatvuohta iežaset kultuvrii, gillii ja religiovdnii seamma láhkai go sin joavkku eará lahtuide, ja artihkal 2 suodjalus vealaheami vuostá.

source: 6. Sametinget ber Regjeringen om å iverksette tiltak for å øke rekrutteringen av personer med kompetanse i samisk språk og kultur til fagutdanningene for lærere, spesialpedagogikk og øvrig personale i den samiske skolen, for å sikre bedre gjennomføring av barnekonvensjonens artikkel 29 om formålet med utdanningen og artikkel 30 om at barn av minoriteter og urfolk ikke skal nektes retten til sin kultur, sitt språk og sin religion i samvær med andre medlemmer av sin gruppe, samt artikkel 2 om beskyttelse mot diskriminering.
sme: 6. Sámediggi bivdá Ráđđehusa čađahit doaibmabijuid mat eanedit dakkár olbmuid rekrutterema fágaoahpuide oahpaheddjiid várás, erenoamášpedagogihkkii ja eará bargiid várás sámi skuvllas geain lea gelbbolašvuohta sámi gielas ja kultuvrras, sihkkarastin dihtii ahte buorebut čađahuvvo mánáidkonvenšuvnna artihkal 29 oahpu mihttomeari birra ja artihkal 30 dan birra ahte minoritehtaid ja álgoálbmogiid mánáide ii galgga biehttaluvvot vuoigatvuohta iežaset kultuvrii, gillii ja religiovdnii seamma láhkai go sin joavkku eará lahtuide, ja artihkal 2 suodjalus vealaheami vuostá.

source: 7. Sametinget ber Regjeringen om å arbeide for å ivareta det helhetlige tilbudet for samiske elever med spesielle behov/funksjonsnedsettelser, for å sikre bedre gjennomføring av barnekonvensjonens artikkel 23 om rettighetene til barn med funksjonsnedsettelser, artikkel 29 om formålet med utdanningen og artikkel 30 om at barn av minoriteter og urfolk ikke skal nektes retten til sin kultur, sitt språk og sin religion i samvær med andre medlemmer av sin gruppe, samt artikkel 2 om beskyttelse mot diskriminering.
sme: 7. Sámediggi bivdá Ráđđehusa bargat dan ala ahte fuolahit ollislaš fálaldaga daidda sámi ohppiide geain leat erenoamáš dárbbut/doaibmavádjitvuođat, sihkkarastin dihtii ahte buorebut čađahuvvo mánáidkonvenšuvnna artihkal 23 daid mánáid vuoigatvuođaid birra geain leat doaibmavádjitvuođat, artihkal 29 oahpu mihttomeari birra ja artihkal 30 dan birra ahte minoritehtaid ja álgoálbmogiid mánáide ii galgga biehttaluvvot vuoigatvuohta iežaset kultuvrii, gillii ja religiovdnii seamma láhkai go sin joavkku eará lahtuide, ja artihkal 2 suodjalus vealaheami vuostá.

source: Samiske elever med særskilte behov er en sårbar gruppe i utdanningssystemet.
sme: Sámi oahppit geain leat erenoamáš dárbbut, lea rašis joavku oahppovuogádagas.

source: Foresatte for barn med særskilte behov melder ofte om at skoleeiere har utfordringer med å tilrettelegge et spesialpedagogisk opplæringstilbud som er tilpasset samisk språk og kultur.
sme: Daid mánáid fuolaheaddjit geain leat erenoamáš dárbbut, dieđihit dávjá ahte skuvlaeaiggádis leat hástalusat go galget láhčit dakkár erenoamášpedagogalaš oahppofálaldaga mii lea heivehuvvon sámi gillii ja kultuvrii.

source: 10. Nedlegging av samiske skoler i distriktene medfører en systematisk nedbygging av undervisningstilbudet for samiske barn og svekker gjennomføringen av artikkel 30 om at barn av minoriteter og urfolk ikke skal nektes retten til sin kultur, sitt språk og sin religion i samvær med andre medlemmer av sin gruppe, samt artikkel 2 om beskyttelse mot diskriminering.
sme: 10. Sámi skuvllaid heaittiheapmi báikegottiin mielddisbuktá ahte systemáhtalaččat goariduvvo oahppofálaldat sámi mánáide ja hedjonahttá artihkkala 30 čađaheami dan birra ahte minoritehtaid ja álgoálbmogiid mánáide ii galgga biehttaluvvot vuoigatvuohta iežaset kultuvrii, gillii ja religiovdnii seamma láhkai go sin joavkku eará lahtuide, ja artihkal 2 suodjalus vealaheami vuostá.

source: Sametinget ber Regjeringen om å sørge for tilstrekkelige budsjettmessige overføringer til skoleeierne slik at samiske skoler kan opprettholdes.
sme: Sámediggi bivdá Ráđđehusa fuolahit doarvái ruđaid skuvlaeaiggádiid bušeahtaide amas sámi skuvllaid dárbbašit heaittihit.

source: 11. Sametinget ber Regjeringen sørge for at nasjonale program for bedre gjennomføring i videregående opplæring inneholder tiltak som tar hensyn til kultur og kulturforskjellers mulige innvirkning på unge menns bortvalg av videregående opplæring.
sme: 11. Sámediggi bivdá Ráđđehusa fuolahit ahte nationála prográmmain buoret čađaheami várás joatkkaskuvllain leat doaibmabijut mat váldet vuhtii kultuvrra ja kulturerohusaid vejolaš váikkuheami dasa ahte nuorra albmát válljejit eret joatkkaoahpahusa.

source: Dette for å sørge for at barnekonvensjonens artikkel 29 om formålet med utdanningen og artikkel 30 om at barn av minoriteter og urfolk ikke skal nektes retten til sin kultur, sitt språk og sin religion i samvær med andre medlemmer av sin gruppe, samt artikkel 2 om beskyttelse mot diskriminering, gjennomføres.
sme: Dat danne vai fuolahuvvo ahte buorebut čađahuvvo mánáidkonvenšuvnna artihkal 29 oahpu mihttomeari birra ja artihkal 30 dan birra ahte minoritehtaid ja álgoálbmogiid mánáide ii galgga biehttaluvvot vuoigatvuohta iežaset kultuvrii, gillii ja religiovdnii seamma láhkai go sin joavkku eará lahtuide, ja artihkal 2 suodjalus vealaheami vuostá.

source: 12. Forskning vedrørende identitet og mobbing i den samiske skole og barnehage er nødvendig for å få kunnskap om temaet, og sikre at de rette tiltak tilpasset samiske skolemiljøer/barnehager iverksettes.
sme: 12. Dutkan identitehta ja givssideami birra sámi skuvllas ja mánáidgárddis dárbbašuvvo vai mii oažžut máhtu fáttá birra ja sáhttit sihkkarastit ahte rivttes doaibmabijut heivehuvvon sámi skuvlabirrasiidda/mánáidgárddiide čađahuvvojit.

source: Sametinget ber Regjeringen om å sikre nødvendige økonomiske rammer til forskningsmiljøer som kan bringe frem kunnskap om temaet.
sme: Sámediggi bivdá Ráđđehusa sihkkarastit dárbbašlaš ekonomalaš rámmaid dakkár dutkanbirrasiidda mat sáhttet háhkat máhtu dán fáttá birra.

source: Dette vil sikre bedre gjennomføring av barnekonvensjonens artikkel 2 om beskyttelse mot diskriminering.
sme: Dát sihkkarasttášii ahte buorebut čađahuvvošii mánáidsuodjalusa artihkal 2 suodjalus vealaheami vuostá.

source: 14. Sametinget forutsetter at Regjeringen sørger for at samiske barn så langt det er mulig plasseres i samiske fosterhjem.
sme: 14. Sámediggi eaktuda ahte Ráđđehus fuolaha dan ahte sámi mánát nu guhkás go lea vejolaš, lágiduvvojit sámi biebmoruovttuide.

source: Dette vil sikre bedre gjennomføring av artikkel 30 om at barn av minoriteter og urfolk ikke skal nektes retten til sin kultur, sitt språk og sin religion i samvær med andre medlemmer av sin gruppe, samt artikkel 2 om beskyttelse mot diskriminering.
sme: Dat sihkkarasttášii ahte buorebut čađahuvvo mánáidkonvenšuvnna artihkal 30 dan birra ahte minoritehtaid ja álgoálbmogiid mánáide ii galgga biehttaluvvot vuoigatvuohta iežaset kultuvrii, gillii ja religiovdnii seamma láhkai go sin joavkku eará lahtuide, ja artihkal 2 suodjalus vealaheami vuostá.

source: 16. For å kunne sikre samiske barn og unge en god psykisk og fysisk helse er det påkrevd at forskningsbasert kunnskap på feltet styrkes.
sme: 16. Sihkkarastin dihtii sámi mánáide ja nuoraide buori silolaš ja rumašlaš dearvvašvuođa ferte nannet dutkanvuđot máhtu dán suorggis.

source: Dette vil føre til bedre gjennomføring av barnekonvensjonens artikkel 24 om at alle barn har rett til et godt helsetilbud.
sme: Dát sihkkarasttášii ahte buorebut čađahuvvošii mánáidsuodjalusa artihkal 2 dan birra ahte buot mánáin lea vuoigatvuohta buori dearvvašvuođafálaldahkii.

source: 18. Statistisk materiale om samiske barn og vold er nødvendig for å fortsette kampen mot vold i den samiske befolkning.
sme: 18. Dárbbašuvvo statistihkka sámi mánáid ja veahkaválddi birra vai sáhttá joatkit rahčama veahkaválddi vuostá sámi álbmoga guovdu.

source: Dette vil sikre bedre gjennomføring av barnekonvensjonens artikkel 19 om at alle barn har rett til at ingen skader eller misbruker dem. 20. Barnets språklige og kulturelle identitet er en del av begrepet «barnets beste».
sme: Dát sihkkarasttášii ahte buorebut čađahuvvošii mánáidsuodjalusa artihkal 19 dan birra ahte buot mánáin lea dat vuoigatvuohta ahte ii oktage vahágahte dahje illás sin. 20. Máná gielalaš ja kultuvrralaš identitehta gullá doahpagii “máná buoremus”.

source: Sametinget ber Regjeringen sørge for at dette innarbeides i retningslinjene for hvordan prinsippet skal anvendes i praksis, i tråd med anbefaling fra FNs barnekomité til Norge.
sme: Sámediggi bivdá Ráđđehusa fuolahit ahte dát váldojuvvo mielde njuolggadusaide dan birra mo prinsihppa galgá geavahuvvot geavadis, daid rávvagiid vuođul maid ON mánáidlávdegoddi lea evttohan Norgii.

source: Dette vil sikre bedre gjennomføring av artikkel 30 om at barn av minoriteter og urfolk ikke skal nektes retten til sin kultur, sitt språk og sin religion i samvær med andre medlemmer av sin gruppe i alle saker som berører samiske barn.
sme: Dat sihkkarasttášii ahte buorebut čađahuvvo mánáidkonvenšuvnna artihkal 30 dan birra ahte minoritehtaid ja álgoálbmogiid mánáide ii galgga biehttaluvvot vuoigatvuohta iežaset kultuvrii, gillii ja religiovdnii seamma láhkai go sin joavkku eará lahtuide buot áššiin mat gusket sámi mánáide.

source: 21. I 2013 fikk Sametinget gehør for kravet om at fornorskingspolitikken skulle inn som læreplanmål i nasjonale læreplaner, slik at alle barn i Norge lærer om dette.
sme: 21. 2013:s oaččui Sámediggi mieđihuvvot dan gáibádusa ahte dáruiduhttinpolitihkka galgá váldojuvvot mielde oahppoplánamihttomearrin nationála oahppoplánaide, vai buot mánát Norggas ohppet dan birra.

source: Økt kunnskap om samer som urfolk bør inkluderes i undervisningen i skolen, og Sametinget ber Regjeringen sørge for at lærere innehar denne kunnskapen, og det må sikres at lærebøker har riktig og tilstrekkelig informasjon om samer.
sme: Eanet máhttu sápmelaččaid birra álgoálbmogin berre leat mielde skuvllaid oahpahusas, ja ferte sihkkarastit ahte oahppogirjjiin leat rivttes ja doarvái dieđut sápmelaččaid birra.

source: Det eksisterer i dag svært lite forskning om mobbing og diskriminering i samiske samfunn, barnehager og skoler.
sme: Dál lea uhccán dutkan givssideami ja vealaheami birra sámi servodagain, mánáidgárddiin ja skuvllain.

source: Forslag fra Norske Samers Riksforbund (NSR) Beaska Niillas, Sandra Márjá West, Yvonne-Marie Miniggio og Olof Anders Kuhmunen, fra Arbeiderpartiet (AP) Vibeke Larsen, John Kappfjell og Jørn Are Gaski, fra Árja Torbjørg Haldis Leirbakken og Hartvik Hansen, fra Åarjel-Saemiej Gielh Eva Maria Fjellheim og fra Høyre Lars Filip Paulsen: Forslag 2 Følgende legges til mellom første og siste avsnitt i riktig nummerrekkefølge: 1. Sametinget ber om at Regjeringen sørger for at samiske barn får lovfestet rett til et barnehagetilbud med basis i samisk språk og kultur uansett hvor i landet de er bosatt, for å sikre bedre gjennomføring av barnekonvensjonens artikkel 30 om at barn av minoriteter og urfolk ikke skal nektes retten til sin kultur, sitt språk og sin religion i samvær med andre medlemmer av sin gruppe, samt artikkel 2 om beskyttelse mot diskriminering.
sme: Evttohus Norgga Sámiid Riikkasearvi (NSR) Beaska Niillas, Sandra Márjá West, Yvonne-Marie Miniggio ja Olof Anders Kuhmunen, Bargiidbellodat Vibeke Larsen, John Kappfjell ja Jørn Are Gaski, Árja Torbjørg Haldis Leirbakken ja Hartvik Hansen, Åarjel-Saemiej Gielh Eva Maria Fjellheim ja Olgešbellodat Lars Filip Paulsen bokte: Evttohus 2 Čuovvovaš teaksta biddjojuvvo vuosttaš ja maŋimus teakstaoasi gaskii rivttes nummirvuoruhemiin: 1. Sámediggi bivdá Ráđđehusa fuolahit ahte sámi mánát ožžot lága bokte vuoigatvuođa mánáidgárdefálaldahkii mii lea vuođđuduvvon sámi gillii ja kultuvrii beroškeahttá das gos sii orošedje, sihkkarastin dihtii ahte buorebut čađahuvvo mánáidkonvenšuvnna artihkal 30 dan birra ahte minoritehtaid ja álgoálbmogiid mánáide ii galgga biehttaluvvot vuoigatvuohta iežaset kultuvrii, gillii ja religiovdnii seamma láhkai go sin joavkku eará lahtuide, ja artihkal 2 suodjalus vealaheami vuostá.

source: 2. Sametinget forutsetter at Regjeringen utarbeider en egen samisk rammeplan for barnehager.
sme: 2. Sámediggi eaktuda ahte Ráđđehus ráhkada sierra sámi rámmaplána mánáidgárddiid várás.

source: Dette vil sørge for at det gis et tilbud som bygger på samisk språk, verdier, kultur og danning, og at barnehagen skal styrke barns identitet som samer.
sme: Dat sihkkarasttášii ahte addojuvvo fálaldat mii lea vuođđuduvvon sámi gillii, árvvuide, kultuvrii ja oahpahussii, ja ahte mánáidgárdi nannešii máná identitehta sápmelažžan.

source: Slik vil det sikres en bedre gjennomføring av barnekonvensjonens artikkel 30 om at barn av minoriteter og urfolk ikke skal nektes retten til sin kultur, sitt språk og sin religion i samvær med andre medlemmer av sin gruppe, samt artikkel 2 om beskyttelse mot diskriminering.
sme: Nu sihkkarastošii ahte buorebut čađahuvvo mánáidkonvenšuvnna artihkal 30 dan birra ahte minoritehtaid ja álgoálbmogiid mánáide ii galgga biehttaluvvot vuoigatvuohta iežaset kultuvrii, gillii ja religiovdnii seamma láhkai go sin joavkku eará lahtuide, ja artihkal 2 suodjalus vealaheami vuostá.

source: 4. Sametinget ber om at Regjeringen sørger for at samiske barn og unge har en individuell rett til å få opplæring i og på samisk, uavhengig av hvor de er bosatt og hvor mange andre som ønsker tilsvarende opplæring.
sme: 4. Sámediggi bivdá Ráđđehusa fuolahit ahte sámi mánáin ja nuorain lea oktagaslaš vuoigatvuohta oahpahussii sámegielas ja sámegillii, beroškeahttá das gos sii orošedje ja gallis earát háliidit dakkár oahpahusa.

source: Dette vil sikre bedre gjennomføring av barnekonvensjonens artikkel 29 om formålet med utdanningen og artikkel 30 om at barn av minoriteter og urfolk ikke skal nektes retten til sin kultur, sitt språk og sin religion i samvær med andre medlemmer av sin gruppe, samt artikkel 2 om beskyttelse mot diskriminering.
sme: Dat sihkkarasttášii ahte buorebut čađahuvvo mánáidkonvenšuvnna artihkal 29 oahpu mihttomeari birra ja artihkal 30 dan birra ahte minoritehtaid ja álgoálbmogiid mánáide ii galgga biehttaluvvot vuoigatvuohta iežaset kultuvrii, gillii ja religiovdnii seamma láhkai go sin joavkku eará lahtuide, ja artihkal 2 suodjalus vealaheami vuostá.

source: 8. Sametinget forutsetter at Regjeringen sørger for at nasjonale satsinger og strategier i skolen alltid inkluderer samisk som fag.
sme: 8. Sámediggi eaktuda ahte Ráđđehus fuolaha dan ahte nationála áŋgiruššamiin ja strategiijain skuvllas álo váldojuvvo mielde sámegiella fágan.

source: 9. Sametinget ber Regjeringen om å endre lover og forskrifter slik at samiske elevers rett til opplæring i samisk ivaretas.
sme: 9. Sámediggi bivdá Ráđđehusa rievdadit lágaid ja láhkaásahusaid nu ahte sámi ohppiid vuoigatvuohta oahpahussii sámegielas fuolahuvvo.

source: Friskoleloven skal som et minstekrav sikre de samme rettigheter til samiske elever som det Opplæringsloven gjør.
sme: Uhcimus gáibádussan lea ahte friijaskuvlaláhka sihkkarastá seamma vuoigatvuođaid sámi ohppiide go dan maid Oahpahusláhka dahká.

source: Dette for å sørge for bedre gjennomføring av barnekonvensjonens artikkel 29 om formålet med utdanningen og artikkel 30 om at barn av minoriteter og urfolk ikke skal nektes retten til sin kultur, sitt språk og sin religion i samvær med andre medlemmer av sin gruppe, samt artikkel 2 om beskyttelse mot diskriminering.
sme: Dat danne vai sihkkarastojuvvo ahte buorebut čađahuvvo mánáidkonvenšuvnna artihkal 29 oahpu mihttomeari birra ja artihkal 30 dan birra ahte minoritehtaid ja álgoálbmogiid mánáide ii galgga biehttaluvvot vuoigatvuohta iežaset kultuvrii, gillii ja religiovdnii seamma láhkai go sin joavkku eará lahtuide, ja artihkal 2 suodjalus vealaheami vuostá.

source: 13. Sametinget ber Regjeringen sørge for nødvendige lovendringer slik at samiske barn ikke mister sine rettigheter til opplæring i og på samisk når barneverntjenesten overtar omsorgen for barnet.
sme: 13. Sámediggi bivdá Ráđđehusa fuolahit dárbbašlaš láhkarievdadusaid amas sámi mánát massit iežaset vuoigatvuođaid oahpahussii sámegielas ja sámegilli go mánáidsuodjalusbálvalus váldá badjelasas fuolahusa mánás.

source: 15. Sametinget ber Regjeringen om å etablere et samisk nasjonalt veiledningsorgan som har ansvar for veiledning ovenfor kommunale barnevernstjenester.
sme: 15. Sámediggi bivdá Ráđđehusa ásahit sámi nationála bagadanorgána mas lea ovddasvástádus bagadit gielddaid mánáidsuodjalusbálvalusaid ektui.

source: Dette vil sikre bedre gjennomføring av barnekonvensjonens artikkel 30 om at barn av minoriteter og urfolk ikke skal nektes retten til sin kultur, sitt språk og sin religion i samvær med andre medlemmer av sin gruppe, samt artikkel 2 om beskyttelse mot diskriminering.
sme: Dat sihkkarasttášii ahte buorebut čađahuvvo mánáidkonvenšuvnna artihkal 30 dan birra ahte minoritehtaid ja álgoálbmogiid mánáide ii galgga biehttaluvvot vuoigatvuohta iežaset kultuvrii, gillii ja religiovdnii seamma láhkai go sin joavkku eará lahtuide, ja artihkal 2 suodjalus vealaheami vuostá.

source: 17. Sametinget ber Regjeringen om å etablere et eget samisk barneombud, jf. vedtak i sak 028/15 i Sametingets plenum.
sme: 17. Sámediggi bivdá Ráđđehusa ásahit sierra sámi mánáidáittardeaddji, gč. Sámedikki dievasčoahkkima ášši 028/15 mearrádusa.

source: Et samisk barneombud vil styrke de samiske barnas rettssikkerhet, gi de bedre kjennskap til barnekonvensjonen i sin helhet og øke deres muligheter for å få oppfylt de rettigheter barnekonvensjonen gir dem. 19. Sametinget ber Regjeringen sørge for at det finnes et samiskspråklig og -kulturelt tilbud i Barnehusene for alle samiske barn i Norge, uavhengig av bosted.
sme: Sámi mánáidáittardeaddji nannešii sámi mánáid riektesihkarvuođa, oahpásmahtášii buorebut mánáidkonvenšuvdnii oppalaččat ja lasihivččii sin vejolašvuođaid oažžut ollašuhttojuvvot daid vuoigatvuođaid maid mánáidkonvenšuvdna addá sidjiide. 19. Sámediggi bivdá Ráđđehusa fuolahit ahte gávdno sámegielat ja sámi kultuvrralaš fálaldat Mánáidvisttiin buot sámi mánáid várás Norggas, beroškeahttá das gos sii orošedje.

source: Etablering av eget samisk barnehus for å ivareta rettsikkerheten til samiske barn.
sme: Sierra sámi mánáidviesu ásaheapmi fuolahivččii sámi mánáid riektesihkarvuođa.

source: Dette vil sikre bedre gjennomføring av barnekonvensjonens artikkel 12 om barnets rett til å bli hørt, artikkel 19 om at alle barn har rett til at ingen skader eller misbruker dem og artikkel 39 om at alle barn har rett til hjelp hvis de har opplevd noe skadelig.
sme: Dat sihkkarasttášii ahte buorebut čađahuvvo mánáidkonvenšuvnna artihkal 12 máná vuoigatvuođa birra guldaluvvot, artihkal 19 dan birra ahte buot mánáin lea vuoigatvuohta ahte ii oktage vahágahte dahje illás sin ja artihkal 39 dan birra ahte buot mánáin lea vuoigatvuohta oažžut veahki go leat vásihan juoga mii vahágahttá sin.

source: Sametingets plenum - 034/16
sme: Sámedikki dievasčoahkkin - 034/16

source: Forslag 3 - Representant Geir Are Winther - Fremskrittspartiets sametingsgruppe
sme: Evttohus 3 - Áirras Geir Are Winther - Ovddádusbellodat

source: FNs Barnekonvensjon og samiske barns rettigheter
sme: ON Mánáidkonvenšuvdna ja sámi mánáid vuoigatvuođat

source: Sametinget mottok utkast til Norges femte og sjette rapport til FNs barnekomité til uttalelse fra Barne- og likestillingsdepartementet 17. juni 2016.
sme: Sámediggi oaččui cealkámuššii Norgga viđát ja guđát raportta ON mánáidlávdegoddái Mánáid- ja dásseárvodepartemeanttas geassemánu 17. b. 2016.

source: Perioden det skal rapporteres for er fra eksamineringen etter fjerde rapportering i januar 2010 og fram til oktober 2016.
sme: Raporterejuvvot galgá áigodagas eksaminerema rájes maŋŋá 2010 ođđajagimánu njealját raporterema golggotmánu 2016 rádjai.

source: Sametingets innspill er oversendt til Barne- og likestillingsdepartementet, som skal utarbeide den nasjonale rapporten.
sme: Sámedikki cealkámušat leat sáddejuvvon Mánáid- ja dásseárvodepartementii, mii galgá ráhkadit nationála raportta.

source: Sametinget ser derfor ingen grunn til å komme med supplerende opplysninger til FN, og anser Sametingets syn godt nok ivaretatt i Regjeringens rapport.
sme: Danne ii oainne Sámediggi makkárge siva dasa ahte addit lassedieđuid ONii, ja oaivvilda ahte Sámedikki oaidun lea doarvái bures vuhtiiváldojuvvon Ráđđehusa raporttas.

source: Saken påbegynt 30.09.16 kl. 10.50
sme: Ášši meannudeapmi álggahuvvui 30.

source: Votering Av 39 representanter var 35 til stede.
sme: 1 6 dii. 10.50 Jienasteapmi 39 áirasis ledje 3 5 čoahkis.

source: Forslag 3 ble forkastet med 33 mot 2 stemmer
sme: Evttohus 3 hilgojuvvui 33 jienain 2 jiena vuostá.

source: Forslag 1 ble vedtatt med 33 mot 2 stemmer
sme: Evttohus 1 mearriduvvui 33 jienain 2 jiena vuostá.

source: Forslag 2 ble vedtatt med 31 mot 4 stemmer
sme: Evttohus 2 mearriduvvui 31 jienain 4 jiena vuostá.
